IDEA Open Model
NadSetupValue.IsActive Property
Compatible with IDEA StatiCa Beta 20.0
 Is active
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public bool IsActive { get; set; }
Public Property IsActive As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
NadSetupValue Class
IdeaRS.OpenModel.Concrete Namespace